tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jmhobbs/parrot"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "sqlite"
brew "python@2"
brew "ansible"
brew "autojump"
brew "automake"
brew "autossh"
brew "bash"
brew "bonnie++"
brew "brew-cask-completion"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fish"
brew "flake8"
brew "fortune"
brew "fzf"
brew "libxml2"
brew "xz"
brew "python"
brew "gettext"
brew "glances"
brew "git"
brew "gnupg", link: false
brew "go"
brew "gource"
brew "gpg-agent"
brew "grc"
brew "gzip"
brew "htop"
brew "hub"
brew "ifstat"
brew "iftop"
brew "influxdb", restart_service: true
brew "irssi"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "lastpass-cli"
brew "libdbi"
brew "mas"
brew "mercurial"
brew "mosh"
brew "mysql", restart_service: true
brew "mytop"
brew "nload"
brew "nmap"
brew "node"
brew "pandoc"
brew "percona-toolkit"
brew "perl"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgis"
brew "pre-commit", link: false
brew "pyenv"
brew "redis", restart_service: true
brew "repo"
brew "ripgrep"
brew "ruby"
brew "ruby@1.8", link: true
brew "ruby@2.2"
brew "s3cmd"
brew "screenfetch"
brew "sipcalc"
brew "sl"
brew "stunnel"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "z"
brew "zlib"
brew "heroku/brew/heroku"
brew "jmhobbs/parrot/terminal-parrot"
cask "1password"
cask "alfred"
cask "amethyst"
cask "bartender"
cask "dropbox"
cask "flux"
cask "firefox"
cask "google-chrome"
cask "hammerspoon"
cask "java"
cask "keybase"
cask "vlc"
cask "yujitach-menumeters"
