tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "jmhobbs/parrot"
brew "gdbm"
brew "libyaml"
brew "sqlite"
brew "xz"
brew "python"
brew "ansible"
brew "aspell"
brew "autojump"
brew "automake"
brew "autossh"
brew "bash"
brew "bluetoothconnector"
brew "bonnie++"
brew "brew-cask-completion"
brew "cowsay"
brew "gettext"
brew "coreutils"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "exa"
brew "gnutls"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "flake8"
brew "fortune"
brew "fzf"
brew "gawk"
brew "highlight"
brew "libxml2"
brew "poppler"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "glances"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "go"
brew "gource"
brew "gpg-agent"
brew "grc"
brew "gzip"
brew "helm"
brew "htop"
brew "hub"
brew "ifstat"
brew "iftop"
brew "irssi"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libdbi"
brew "mas"
brew "mercurial"
brew "mosh"
brew "mutt"
brew "mysql"
brew "mysql@5.7", restart_service: true
brew "mytop"
brew "nload"
brew "nmap"
brew "node"
brew "pandoc"
brew "percona-toolkit"
brew "perl"
brew "pinentry-mac"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgis"
brew "pre-commit"
brew "pyenv"
brew "python@2"
brew "rbenv"
brew "redis", restart_service: true
brew "repo"
brew "ripgrep"
brew "ruby"
brew "ruby@1.8"
brew "ruby@2.2"
brew "s3cmd"
brew "screenfetch"
brew "shellcheck"
brew "shfmt"
brew "sipcalc"
brew "sl"
brew "stunnel"
brew "switchaudio-osx"
brew "terraform"
brew "textql"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "z"
brew "zlib"
brew "heroku/brew/heroku"
brew "jmhobbs/parrot/terminal-parrot"
cask "1password"
cask "alfred"
cask "amethyst"
cask "bartender"
cask "dropbox"
cask "daisydisk"
cask "flux"
cask "cheatsheet"
cask "firefox"
cask "google-chrome"
cask "hazel"
cask "hammerspoon"
cask "itsycal"
cask "java"
cask "keybase"
cask "mactex"
cask "macupdater"
cask "menumeters"
cask "plex"
cask "postman"
cask "yujitach-menumeters"
cask "vlc"
mas "Action Shortcuts", id: 1447884454
mas "Cinebench", id: 1438772273
mas "Day One", id: 1055511498
mas "Disk Speed Test", id: 425264550
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "GarageBand", id: 682658836
mas "Grammarly for Safari", id: 1462114288
mas "HazeOver", id: 430798174
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
mas "ToothFairy", id: 1191449274
mas "Unicorn Blocker", id: 1231935892
mas "Xcode", id: 497799835
