tap "homebrew/bundle"
tap "homebrew/services"
tap "versent/taps"
tap "vitorgalvao/tiny-scripts"
brew "openssl@3"
brew "sqlite"
brew "xz"
brew "libyaml"
brew "ansible"
brew "aspell"
brew "gdbm"
brew "autojump"
brew "automake"
brew "autossh"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bat-extras"
brew "blueutil"
brew "bonnie++"
brew "boost"
brew "brew-cask-completion"
brew "gettext"
brew "pkg-config"
brew "python@3.9"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "ddcctl"
brew "doctl"
brew "exiftool"
brew "gnutls"
brew "harfbuzz"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "flake8"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "glances"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libusb"
brew "go"
brew "gomplate"
brew "gource"
brew "grc"
brew "grep"
brew "gzip"
brew "hadolint"
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "ifstat"
brew "iftop"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "luarocks"
brew "mas"
brew "mosh"
brew "mutt"
brew "zlib"
brew "mysql"
brew "neovim"
brew "nmap"
brew "node"
brew "node@16"
brew "pandoc"
brew "percona-toolkit"
brew "perl"
brew "pinentry-mac"
brew "postgresql@14"
brew "pre-commit"
brew "pyenv"
brew "qt@5"
brew "rapidjson"
brew "rbenv"
brew "redis"
brew "repo"
brew "ripgrep"
brew "rm-improved"
brew "ruby"
brew "rust"
brew "s3cmd"
brew "screenfetch"
brew "shellcheck"
brew "shfmt"
brew "sl"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zork"
cask "1password"
cask "adguard"
cask "alfred"
cask "amethyst"
cask "audacity"
cask "bartender"
cask "blockblock"
cask "bluesnooze"
cask "brave-browser"
cask "daisydisk"
cask "discord"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "flux"
cask "gpg-suite"
cask "hammerspoon"
cask "handbrake"
cask "hazel"
cask "ipfs"
cask "iterm2"
cask "knockknock"
cask "mactex"
cask "macupdater"
cask "maestral"
cask "menumeters"
cask "obs"
cask "obsidian"
cask "oversight"
cask "plex"
cask "postman"
cask "ransomwhere"
cask "reikey"
cask "spotify"
cask "steam"
cask "tidal"
cask "todoist"
cask "vlc"
cask "zoom"
mas "Apple Configurator", id: 1037126344
mas "DuckDuckGo Privacy for Safari", id: 1482920575
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "Keka", id: 470158793
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Passepartout", id: 1433648537
mas "Pure Paste", id: 1611378436
mas "Steam Link", id: 1246969117
mas "Todoist", id: 585829637
mas "Unicorn Blocker", id: 1231935892
mas "Xcode", id: 497799835
