tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "gdbm"
brew "libyaml"
brew "xz"
brew "ansible"
brew "aspell"
brew "autojump"
brew "automake"
brew "autossh"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bluetoothconnector"
brew "bonnie++"
brew "brew-cask-completion"
brew "coreutils"
brew "cowsay"
brew "cpanminus"
brew "curl"
brew "exiftool"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "flake8"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "glances"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gomplate"
brew "gource"
brew "grc"
brew "gzip"
brew "highlight"
brew "htop"
brew "hub"
brew "hugo"
brew "ifstat"
brew "iftop"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libdbi"
brew "mas"
brew "mosh"
brew "mutt"
brew "mysql"
brew "mytop"
brew "nmap"
brew "node"
brew "pandoc"
brew "percona-toolkit"
brew "perl"
brew "pinentry-mac"
brew "pkg-config"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "python"
brew "rbenv"
brew "redis"
brew "repo"
brew "ripgrep"
brew "ruby"
brew "s3cmd"
brew "screenfetch"
brew "shfmt"
brew "sl"
brew "sqlite"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xvid"
brew "xz"
brew "yamllint"
brew "yarn"
brew "z"
brew "zlib"
brew "versent/taps/saml2aws"
cask "1password"
cask "alfred"
cask "amethyst"
cask "bartender"
cask "brave-browser"
cask "daisydisk"
cask "discord"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gpg-suite"
cask "hammerspoon"
cask "hazel"
cask "ipfs"
cask "java"
cask "keybase"
cask "macupdater"
cask "menumeters"
cask "obs"
cask "obs-websocket"
cask "plex"
cask "postman"
cask "spotify"
cask "steam"
cask "vlc"
mas "Clocker", id: 1056643111
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "Microsoft Remote Desktop", id: 1295203466
mas "Todoist", id: 585829637
mas "ToothFairy", id: 1191449274
mas "Unicorn Blocker", id: 1231935892
mas "Xcode", id: 497799835
